Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/vil-ha-stoerre-innflytelse-for-rovdyrpolitikken-og-forvaltningen.html.tmx
Source language: nob
Languages: sma

source: Vil ha større innflytelse for rovdyrpolitikken og forvaltningen
sma: Sæjhta stuerebe tsevtsemefaamoem juvrepolitihkese jïh reeremasse utnedh

source: -Det eneste som hjelper på rovvilttapene i de utsatte områdene, er å redusere rovviltbestandene.
sma: -Dïhte aajnehke mij lijsie juvreteehpemen vööste dejnie vïerremes plaakenamme dajvine lea juvreveahkide giehpiedidh.

source: Raskere fellingstillatelse, som er utforma på en slik måte at det faktisk er mulig å få tatt ut skadevoldende rovvilt, må på plass straks, sier Mariann Wollmann Magga, sametingsråd med ansvar for Sametingets rovviltpolitikk.
sma: Verkebe vuetjemeluhpiedimmie, mij lea hammoedamme naemthie guktie raaktan gåarede dejtie juvride vuetjedh mah skaaram darjoeh, tjuara varke båetedh, Mariann Wollmann Magga jeahta, saemiedigkieraerie mij dïedtem åtna Saemiedigkien juvrepolitihken åvteste.

source: -Sametinget må ha større innflytelse på den nasjonale rovdyrpolitikken og forvaltningen.
sma: - Saemiedigkie tjuara stuerebe tsevtsemefaamoem nasjonaale juvrepolitihkesne jïh reeremisnie utnedh.

source: Dagens politikk og forvaltning skaper store problemer for reindrifta og jordbruket.
sma: Daan beajjetje politihke jïh reereme stoerre dåeriesmoerh båatsose jïh jåartabårran sjugniedieh.

source: Rovviltdrepte beitedyr fører til store økonomiske tap samt psykiske belastninger for mange, sier Wollmann Magga.
sma: Gåatomekreekh mah juvrijste båvvalgieh stoerre ekonomeles teehpemh jïh psykiske vaejvieh sjugniedieh jeenjesidie, Wollmann Magga jeahta.

source: Sametinget arbeider derfor for at tap forårsaket av rovvilt reduseres betraktelig slik at de samiske beitenæringene kan bruke sine tradisjonelle beiteområder til beiting.
sma: Saemiedigkie dan åvteste barkeminie ihke teehpeme mah leah juvri gaavhtan tjarke geahpene guktie doh saemien gåatomejielemh maehtieh sijjen aerpievuekien gåatomedajvh gåatoemasse nuhtjedh.

source: -Min store bekymring er at forskjellen mellom myndighetenes telling av rovvilt viser så mye mindre enn det reindriftsamenes og sauebøndenes erfaring og kunnskap tilsier.
sma: - Mov stoerre tjoeperdimmie lea åejvieladtji ryökneme juvrijste sagke vaenebh juvrh vuesehte goh dïhte maam båatsoesaemieh jïh sïrvebåantah dååjrehtieh jïh man bïjre daajroem utnieh.

source: Dette spriket i virkelighetsforståelse gir dårlig samhandlingsklima, sier Magga
sma: Gosse dan joekehts goerkesem daaletje tsiehkien bïjre utnieh dellie aaj nåake ektiebarkoeklijma sjædta, Magga jeahta.

source: -Når en reindriftsame forteller om hvor hun har sett rovdyr, eller hvilke tap han har hatt, tillegges dette liten vekt.
sma: - Gosse akte båatsoesaemie soptseste gusnie satne lea juvrh vuajneme, jallh mah teehpemh satne lea åtneme, ij dïhte naan stoerre leavloem åadtjoeh.

source: Tradisjonell kunnskap og erfaring må vektlegges i en helt annen grad enn det vi har sett hittil.
sma: Aerpievuekien daajroe jïh dååjrehtimmie tjuerieh aktem jeatjah vihkelesvoetem åadtjodh goh mijjieh libie vuajneme daan mearan.

source: Magga sier at det trengs også mer forskning på nye tapsforebyggende tiltak.
sma: Magga jeahta vielie dotkeme aaj daerpies orre teehpemeheerreden råajvarimmiej bïjre.

source: Når man i flere år har sett at eks kalving i gjerde bare fører til at kongeørna har lettere tilgang til mat, må man finne på noe annet.
sma: Gosse gellie jaepieh vuesiehtimmien gaavhtan vuajneme gosse aaltoe giedtien sisnie guadta, dellie gïerkehtse ajve beapmoem aelhkebelaakan gaavna, dellie tjuara maam akt jeatjah hæhtadidh.

source: Sametingets rolle
sma: Saemiedigkien råålla

source: Sametingets påvirkning i rovviltsaker skjer primært gjennom konsultasjoner med statlige myndigheter.
sma: Saemiedigkie maahta juvre-aamhtesinie tsevtsedh uvtemes rååresjimmiej tjïrrh staateles åejvieladtjigujmie.

source: Sametinget oppnevner i dag to av seks medlemmer til de tre nordligste regionale rovviltnemndene Finnmark/ Troms, Nordland og Trøndelag, og en av fem medlemmer til rovviltnemnda i Hedmark.
sma: Saemiedigkie daan biejjien göökte lïhtsegh govhte lïhtsegijstie nammohte dejtie golme noerhtemes juvremoenehtsidie Finnmarhke/Troms, Nordlaante jïh Trööndelage, jïh akte lïhtsege vïjhtijste juvremoenehtsasse Hedmaarhkesne.

source: Rovviltnemdene har ansvar for at den nasjonale rovviltpolitikken gjennomføres i sin region.
sma: Juvremoenehtsh dïedtem utnieh ihke nasjonaale juvrepolitihke tjïrrehtamme sjædta sov regijovnesne.

source: Sametinget deltar også i et nasjonalt kontaktutvalg for rovviltforvaltning som samles to ganger i året.
sma: Saemiedigkie aaj meatan aktene nasjonaale gaskesemoenehtsisnie juvrereeremasse mij gaavnede göökth jaepien.

source: Ansvaret for dette utvalget er lagt til Miljødirektoratet.
sma: Dïedte daan moenehtsen åvteste lea bïejeme Byjresedirektoraatese.

source: -Vi vil bruke konsultasjonsavtalen aktivt for å oppnå en rovviltpolitikk som tar hensyn til samiske beitenæringer, samt vektlegge statens folkerettslige forpliktelser til å sikre de samiske beitenæringenes framtid, sier Magga.
sma: - Mijjieh sïjhtebe rååresjimmielatjkoem eadtjohkelaakan nuhtjedh juktie aktem juvrepolitihkem jaksedh mij saemien gåatomejielemh krööhkeste, jïh leavloem bïejedh staaten almetjerïekteles åeliedimmieh juktie saemien gåatomejielemi båetijem aejkiem gorredidh, Magga jeahta.

source: Magga sier at Sametinget tar rovviltproblematikken på alvor.
sma: Magga jeahta Saemiedigkie juvredåeriesmoeride itjmieslaakan vaalta.

source: Sametinget har i 2016 behandlet to meldinger hvor rovviltproblematikken er omtalt.
sma: Saemiedigkie lea göökte bïevnesh gïetedamme 2016 gusnie juvredåeriesmoeride ållermaahteme.

source: Mange prosesser i gang
sma: Gellie prosessh juhtieminie

source: Magga forteller at det er for tiden pågår flere større prosesser som Sametinget følger nøye.
sma: Magga soptseste daelie jienebh stuerebh prosessh juhtieminie mejtie Saemiedigkie veelelaakan fulkie.

source: Forvaltningen av kongeørn, evaluering av regional rovviltforvaltning, ulveforliket og gjennomføring av forliket, forslag til ny forskrift om rovvilterstatning er saker som har stor innvirkning for reindriftsamer og sauebønder.
sma: Reereme gïerkehtsistie, evalueradimmie regijonaale juvrereeremistie, sïejpeliktese jïh tjïrrehtimmie liktesistie, raeriestimmie orre mieriedæmman juvreskaaramaaksoen bïjre leah aamhtesh mah stoerre ulmiem utnieh båatsoesaemide jïh sïrvebåantide.

source: Tradisjonell kunnskap og erfaring
sma: Aerpievuekien daajroe jïh dååjrehtimmie

source: -Sametinget har det siste året jobbet for at forvaltningen bruker tradisjonell kunnskap og erfaring som kunnskaps- og beslutningsgrunnlag, samt et sterkere fokus på folkeretten i forhold til rovviltpolitikken og hvordan denne forvaltes.
sma: - Minngemes jaepien Saemiedigkie lea barkeme ihke reereme aerpievuekien daajroem jïh dååjrehtimmiem nuhtjie goh daajroe- jïh sjæjsjalimmievåarome, jïh nænnoesåbpoe fokusem åtna almetjereaktese juvrepolitihken bïjre, jïh guktie dïhte reeresåvva.

source: Vi har bestilt to utredninger, en om tradisjonell kunnskap og en om folkerettslige aspekter ved rovviltforvaltningen, forteller Magga.
sma: Mijjieh göökte salkehtimmieh dongkeme, akte aerpievuekien daajroen bïjre jïh akte almetjerïekteles vuajnoej bïjre juvrereeremisnie, Magga soptseste.

source: Sametingsrådet mener at det er behov for at Riksrevisjonen undersøker rovviltforvaltninga.
sma: Saemiedigkieraerien mïelen mietie lea daerpies Rijhkerevisjovne juvrereeremem goerehte.

source: I en slik revisjon bør man undersøke om Stortingets vedtak om bestandsmålene følges opp og om rovviltforliket er i henhold til de konvensjoner som Norge har anerkjent, blant annet ILO-konvensjon nr 169 og FNs konvensjon om sivile og politiske rettigheter.
sma: Aktene dagkeres revisjovnesne byöroe goerehtidh mejtie Stoerredigkien nænnoestimmie veahkaulmiej bïjre bæjjese fulkesåvva, jïh mejtie juvreliktese lea dej konvensjovni mietie mejtie Nöörje lea jååhkesjamme, gaskem jeatjah ILO-konvensjovne nr. 169 jïh EN:n konvensjovne sivijle jïh politihkeles reaktaj bïjre.

source: Magga sier at dersom dagens rovviltpolitikk og rovviltforvaltning fortsetter vil det materielle grunnlaget for samiske beitenæringer trues, som igjen vil true samisk språk og kultur.
sma: Magga jeahta dastegh daan beajjetje juvrepolitihke jïh juvrereereme jåerhkieh, dellie daate sæjhta dam materijelle våaromem saemien gåatomejieliemidie håvhtadidh, mij vihth sæjhta saemien gïelem jïh kultuvrem håvhtadidh.

source: Rovdyrforvaltningen må formes på en måte som gjør at rovdyrbestandene påfører minst mulig tap for beitenæringene.
sma: Tjuara juvrereeremem hammoedidh naemhtie guktie juvreveahka dan smaave teehpemh gåatomejieliemidie sjugnede goh gåarede.

source: Sametingets plenum behandler strategier for rovviltpolitikken torsdag 1. juni.
sma: Saemiedigkien stoerretjåanghkoe strategijh juvrepolitihkese gïetede duarstan ruffien 1.b.

source: For mer informasjon: Sametingsråd Mariann Wollmann Magga, 977 02 350
sma: Vielie bïevnesh: Saemiedigkieraerie Mariann Wollmann Magga, 977 02 350
